[Русский]
pass = Этот файл защищен паролем и его нельзя просмотреть
dwid = Ширина колонки по умолчанию
aall = Выставлять ширину колонок автоматически при запуске (не рекомендуется)
bokk = OK
bcan = Отмена
bres = Сброс
grpc = Копирование
grpl = Для выравнивания, содержимое ячеек будет прижато вправо
spac = пробелов
tabs = платы
sepc = Знак для разделения ячеек одной строки (например: пробел, | или пробел-|-пробел)
pop1 = Копировать в буфер обмена
pop2 = Автоматически установить ширину этой колонки
pop3 = Автоматически установить ширину всех колонок
pop4 = Шрифт...
pop5 = Настройки...
pop6 = О плагине...
er00 = Ошибка: пустое пересечение
er07 = Ошибка: деление на ноль
er0F = Ошибка: неправильный тип или объект
er17 = Ошибка: неправильная ссылка
er1D = Ошибка: неправильное имя
er24 = Ошибка: значение за пределами допустимого
er2A = Ошибка: недоступно
erXX = Ошибка: неизвестная ошибка
btru = Верно
bfal = Ложно
lang = Язык:
titl = Юникод поиск
what = Найти текст:
wwon = Только фраза целиком
csen = Учитывать регистр
noff = Текст найден не был.
nofp = Текст после текущей позиции найден не был.
shee = Лист
credit = Milto Yuri (Sam)